
-- ----------------------------
-- Records of arctypes
-- ----------------------------
INSERT INTO `arctypes` VALUES ('1', '0', '0', '1', '模具厂', 'mojuchang', '模具厂', '模具厂', '模具厂', '1', '1', 'mojuchang', '', null, null, '2017-08-21 14:16:25', '2017-08-21 14:16:25', '1');
INSERT INTO `arctypes` VALUES ('2', '0', '0', '2', '模具设计', 'mojusheji', '模具设计', '模具设计', '模具设计', '1', '1', 'mojusheji', '', null, null, '2017-08-21 14:16:53', '2017-08-24 17:16:29', '0');
INSERT INTO `arctypes` VALUES ('3', '0', '0', '3', '模具架', 'mojujia', '模具架', '模具架', '模具架', '1', '1', 'mojujia', '', null, null, '2017-08-21 14:17:20', '2017-09-25 16:25:31', '0');
INSERT INTO `arctypes` VALUES ('4', '0', '0', '4', '模具钢', 'mojugang', '模具钢', '模具钢', '模具钢', '1', '1', 'mojugang', '', null, null, '2017-08-21 14:17:46', '2017-09-25 16:25:38', '0');
INSERT INTO `arctypes` VALUES ('5', '0', '0', '5', '供求', 'gongqiu', '供求', '供求', '供求', '1', '1', 'gongqiu', '', null, null, '2017-08-21 14:18:13', '2017-08-21 14:18:13', '1');
INSERT INTO `arctypes` VALUES ('6', '0', '0', '6', '展会', 'zhanhui', '展会', '展会', '展会', '1', '1', 'zhanhui', '', null, null, '2017-08-21 14:18:29', '2017-09-26 17:14:48', '0');
INSERT INTO `arctypes` VALUES ('7', '0', '0', '7', '行业资讯', 'zixun', '行业资讯', '行业资讯', '行业资讯', '1', '1', 'zixun', '', null, null, '2017-08-21 14:18:49', '2017-09-22 17:47:59', '0');
INSERT INTO `arctypes` VALUES ('8', '0', '0', '8', '排行榜', 'paihangbang', '排行榜', '排行榜', '排行榜', '1', '1', 'paihangbang', '', null, null, '2017-08-21 14:40:14', '2017-08-21 14:40:14', '1');
INSERT INTO `arctypes` VALUES ('9', '0', '0', '9', '模具分类', 'mojufenlei', '模具分类', '模具分类', '模具分类', '1', '0', 'mojufenlei', '', null, null, '2017-08-21 14:42:28', '2017-09-27 15:49:52', '0');
INSERT INTO `arctypes` VALUES ('10', '9', '9', '10', '注射成型模', 'zscxm', '注射成型模', '注射成型模', '注射成型模', '1', '1', 'zscxm', '', null, null, '2017-08-24 14:47:47', '2017-08-24 14:47:47', '0');
INSERT INTO `arctypes` VALUES ('11', '9', '9', '11', '冲压成型模', 'cycxm', '冲压成型模', '冲压成型模', '冲压成型模', '1', '1', 'cycxm', '', null, null, '2017-08-24 15:24:42', '2017-08-24 15:24:42', '0');
INSERT INTO `arctypes` VALUES ('12', '9', '9', '12', '热成型模', 'rcxm', '热成型模', '热成型模', '热成型模', '1', '1', 'rcxm', '', null, null, '2017-08-24 15:25:33', '2017-08-24 15:25:33', '0');
INSERT INTO `arctypes` VALUES ('13', '9', '9', '13', '吹塑成型模', 'cscxm', '吹塑成型模', '吹塑成型模', '吹塑成型模', '1', '1', 'cscxm', '', null, null, '2017-08-24 15:26:31', '2017-08-24 15:26:31', '0');
INSERT INTO `arctypes` VALUES ('14', '9', '9', '14', '冲裁模', 'ccm', '冲裁模', '冲裁模', '冲裁模', '1', '1', 'ccm', '', null, null, '2017-08-24 15:28:15', '2017-08-24 15:28:15', '0');
INSERT INTO `arctypes` VALUES ('15', '9', '9', '15', '压注成型模', 'yzcxm', '压注成型模', '压注成型模', '压注成型模', '1', '1', 'yzcxm', '', null, null, '2017-08-24 15:28:36', '2017-08-24 15:28:36', '0');
INSERT INTO `arctypes` VALUES ('16', '9', '9', '16', '压塑成型模', 'yscxm', '压塑成型模', '压塑成型模', '压塑成型模', '1', '1', 'yscxm', '', null, null, '2017-08-24 15:30:56', '2017-08-24 15:30:56', '0');
INSERT INTO `arctypes` VALUES ('17', '9', '9', '17', '挤压成型模', 'jycxm', '挤压成型模', '挤压成型模', '挤压成型模', '1', '1', 'jycxm', '', null, null, '2017-08-24 15:32:31', '2017-08-24 15:32:31', '0');
INSERT INTO `arctypes` VALUES ('18', '9', '9', '18', '拉伸模', 'lsm', '拉伸模', '拉伸模', '拉伸模', '1', '1', 'lsm', '', null, null, '2017-08-24 15:33:34', '2017-08-24 15:33:34', '0');
INSERT INTO `arctypes` VALUES ('19', '9', '9', '19', '翻砂铸造模', 'fszzm', '翻砂铸造模', '翻砂铸造模', '翻砂铸造模', '1', '1', 'fszzm', '', null, null, '2017-08-24 15:35:08', '2017-08-24 15:35:08', '0');
INSERT INTO `arctypes` VALUES ('20', '9', '9', '20', '复合模', 'fuhemo', '复合模', '复合模', '复合模', '1', '1', 'fuhemo', '', null, null, '2017-09-26 14:39:15', '2017-09-26 14:39:15', '0');
INSERT INTO `arctypes` VALUES ('21', '9', '9', '21', '级进模', 'jijinmo', '级进模', '级进模', '级进模', '1', '1', 'jijinmo', '', null, null, '2017-09-26 14:39:58', '2017-09-26 14:39:58', '0');
INSERT INTO `arctypes` VALUES ('22', '9', '9', '22', '弯曲模', 'wanqumo', '弯曲模', '弯曲模', '弯曲模', '1', '1', 'wanqumo', '', null, null, '2017-09-26 14:41:03', '2017-09-26 14:41:03', '0');
INSERT INTO `arctypes` VALUES ('23', '9', '9', '23', '冷镦模', 'lengdunmo', '冷镦模', '冷镦模', '冷镦模', '1', '1', 'lengdunmo', '', null, null, '2017-09-26 14:41:46', '2017-09-26 14:41:46', '0');
INSERT INTO `arctypes` VALUES ('24', '9', '9', '24', '橡胶模', 'xiangjiaomo', '橡胶模', '橡胶模', '橡胶模', '1', '1', 'xiangjiaomo', '', null, null, '2017-09-26 14:42:32', '2017-09-26 14:42:32', '0');
INSERT INTO `arctypes` VALUES ('25', '9', '9', '25', '快速经济模', 'jingjimo', '快速经济模', '快速经济模', '快速经济模', '1', '1', 'jingjimo', '', null, null, '2017-09-26 14:43:09', '2017-09-26 14:43:09', '0');
